Repository: rusel95/WhiteNoise
Catalog: WhiteNoise/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fi, fil, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, vi, zh_hans, zh_hant

source: bonfire
ar: نار المخيم
bg: огън
bn: অগ্নিকুণ্ড
ca: foguera
cs: táborák
da: bål
de: Lagerfeuer
el: φωτιά
es: fogata
et: lõke
fi: kokko
fil: siga
fr: feu de camp
gu: અગ્નિ
he: מדורה
hi: अलाव
hr: logorska vatra
hu: tábortűz
id: api unggun
it: falò
ja: 焚き火
kn: ಬೆಂಕಿ
ko: 모닥불
lt: laužas
lv: ugunskurs
ml: അലകൊള്ളി
mr: शेकोटी
ms: api unggun
nb: bål
nl: kampvuur
pa: ਅੱਗ
pl: ognisko
pt_br: fogueira
pt_pt: fogueira
ro: foc de tabără
ru: костер
sk: táborák
sl: taborni ogenj
sr: логорска ватра
sv: brasa
sw: moto mkubwa
ta: நெருப்பு
te: మంట
th: กองไฟ
tr: kamp ateşi
uk: вогнище
vi: lửa trại
zh_hans: 篝火
zh_hant: 營火

source: brown noise
ar: ضوضاء بنية
bg: кафяв шум
bn: বাদামী শব্দ
ca: soroll marró
cs: hnědý šum
da: brun støj
de: braunes Rauschen
el: καφέ θόρυβος
es: ruido marrón
et: pruun müra
fi: ruskea kohina
fr: bruit brun
gu: બ્રાઉન નોઈઝ
he: רעש חום
hi: भूरा शोर
hr: smeđi šum
hu: barna zaj
it: rumore marrone
ja: ブラウンノイズ
kn: ಕಂದು ಶಬ್ದ
ko: 브라운 소음
lt: rudas triukšmas
lv: brūnais troksnis
ml: ബ്രൗൺ നോയ്സ്
mr: तपकिरी आवाज
ms: bunyi coklat
nb: brun støy
nl: bruine ruis
pa: ਭੂਰਾ ਸ਼ੋਰ
pl: szum brązowy
pt_br: ruído marrom
pt_pt: ruído castanho
ro: zgomot maro
ru: коричневый шум
sk: hnedý šum
sl: rjavi šum
sr: браон шум
sv: brunt brus
sw: kelele ya kahawia
ta: பழுப்பு இரைச்சல்
te: బ్రౌన్ నాయిస్
th: เสียงรบกวนสีน้ำตาล
tr: kahverengi gürültü
uk: коричневий шум
vi: tiếng ồn nâu
zh_hans: 棕噪音
zh_hant: 棕噪音

source: calm
ar: هادئ
bg: спокоен
bn: শান্ত
ca: calmat
cs: klidný
da: rolig
de: ruhig
el: ήρεμος
es: calmo
et: rahulik
fi: rauhallinen
fil: kalmado
fr: calme
gu: શાંત
he: רגוע
hi: शांत
hr: miran
hu: nyugodt
id: tenang
it: calmo
ja: 穏やか
kn: ಶಾಂತ
ko: 잔잔한
lt: ramus
lv: mierīgs
ml: ശാന്തം
mr: शांत
ms: tenang
nb: rolig
nl: kalm
pa: ਸ਼ਾਂਤ
pl: spokojny
pt_br: calmo
pt_pt: calmo
ru: спокойный
sk: pokojný
sl: miren
sr: миран
sv: lugn
sw: tulivu
ta: அமைதி
te: ప్రశాంతం
th: สงบ
tr: sakin
uk: спокійний
vi: bình lặng
zh_hans: 平静
zh_hant: 平靜

source: campfire
ar: نار المخيم
bg: лагерен огън
bn: ক্যাম্পফায়ার
ca: foc de camp
cs: táborový oheň
da: lejrbål
de: Lagerfeuer
el: φωτιά κατασκήνωσης
es: fogata
et: lõke
fi: nuotio
fil: siga sa kampo
fr: feu de camp
gu: કેમ્પફાયર
he: מדורת שדה
hi: कैम्पफायर
hr: logorska vatra
hu: tábortűz
id: api unggun
it: falò
ja: キャンプファイヤー
kn: ಕ್ಯಾಂಪ್‌ಫೈರ್
ko: 캠프파이어
lt: laužas
lv: ugunskurs
ml: ക്യാമ്പ്ഫയർ
mr: शिबिर अग्नी
ms: api perkhemahan
nb: leirbål
nl: kampvuur
pa: ਕੈਂਪਫਾਇਰ
pl: ognisko
pt_br: fogueira
pt_pt: fogueira de campo
ro: foc de tabără
ru: костёр
sk: táborový oheň
sl: taborni ogenj
sr: логорска ватра
sv: lägereld
sw: moto wa kambi
ta: முகாம் நெருப்பு
te: క్యాంప్‌ఫైర్
th: กองไฟแคมป์
tr: kamp ateşi
uk: багаття
vi: lửa trại
zh_hans: 篝火
zh_hant: 篝火

source: car roof drips
ar: قطرات سقف السيارة
bg: капки върху покрива на колата
bn: গাড়ির ছাদে ফোঁটা
ca: gotes al sostre del cotxe
cs: kapky na střeše auta
da: dråber på biltag
de: Tropfen auf Autodach
el: σταγόνες σε οροφή αυτοκινήτου
es: gotas en el techo del auto
et: tilgad auto katusel
fi: pisarat auton katolla
fil: patak sa bubong ng kotse
fr: gouttes sur toit de voiture
gu: કારની છત પર ટીપાં
he: טיפות על גג המכונית
hi: कार की छत पर बूंदें
hr: kapi na krovu auta
hu: cseppek az autó tetején
id: tetesan atap mobil
it: gocce sul tetto auto
ja: 車の屋根の雫
kn: ಕಾರಿನ ಮೇಲ್ಛಾವಣಿಯಲ್ಲಿ ಹನಿಗಳು
ko: 차 지붕 빗방울
lt: lašai ant automobilio stogo
lv: pilieni uz auto jumta
ml: കാർ മേൽക്കൂരയിൽ തുള്ളികൾ
mr: गाडीच्या छतावर थेंब
ms: titisan bumbung kereta
nb: dråper på biltak
nl: druppels op autodak
pa: ਕਾਰ ਦੀ ਛੱਤ 'ਤੇ ਬੂੰਦਾਂ
pl: krople na dachu auta
pt_br: gotas no teto do carro
pt_pt: pingos no teto do carro
ro: picături pe acoperișul mașinii
ru: капли на крыше авто
sk: kvapky na streche auta
sl: kapljice na strehi avtomobila
sr: капи на крову аута
sv: droppar på biltak
sw: matone kwenye paa la gari
ta: கார் கூரையில் துளிகள்
te: కారు పైకప్పుపై చుక్కలు
th: หยดบนหลังคารถ
tr: araba çatısında damlalar
uk: краплі на даху авто
vi: giọt trên nóc xe
zh_hans: 车顶雨滴
zh_hant: 車頂雨滴

source: cicada
ar: صرصور الليل
bg: щурец
bn: ঝিঁঝিঁ
ca: cigala
cs: cikáda
da: cikade
de: Zikaden
el: τζιτζίκι
es: cigarra
et: ritsik
fi: sirittäjä
fil: kuliglig
fr: cigale
gu: સિકાડા
he: צרצר
hi: सिकाडा
hr: cvrčak
hu: kabóca
id: tonggeret
it: cicala
ja: セミ
kn: ಸಿಕಾಡಾ
ko: 매미
lt: cikada
lv: cikāde
ml: സിക്കാഡ
mr: सिकाडा
ms: cengkerik
nb: sikade
nl: cicade
pa: ਸਿਕਾਡਾ
pl: cykady
pt_br: cigarra
pt_pt: cigarra
ro: greier
ru: цикады
sk: cikáda
sl: škržat
sr: цврчак
sv: cikada
sw: kinyonga
ta: சிகாடா
te: సికాడా
th: จักจั่น
tr: ağustosböceği
uk: цикади
vi: ve sầu
zh_hans: 蝉
zh_hant: 蟬

source: crackle
ar: طقطقة
bg: пукане
bn: মচমচ
ca: crepitar
cs: praskání
da: knitren
de: Knistern
el: τριξίματα
es: crepitar
et: praksatus
fi: rätinä
fil: lagitik
fr: crépitement
gu: કકડાટ
he: פיצפוץ
hi: चटकना
hr: pucketanje
hu: ropogás
id: berderak
it: scoppiettio
ja: パチパチ
kn: ಚಟಚಟ
ko: 타닥타닥
lt: traškėjimas
lv: sprēgāšana
ml: പൊട്ടിത്തെറിക്കൽ
mr: कडकडणे
ms: berderak
nb: knitring
nl: knetteren
pa: ਚਟਕਣਾ
pl: trzask
pt_br: crepitar
pt_pt: crepitar
ro: pârâit
ru: треск
sk: praskanie
sl: pokanje
sr: пуцкетање
sv: sprakande
sw: kutoa sauti
ta: சடசடப்பு
te: చిటపటలు
th: เสียงแตก
tr: çıtırdama
uk: тріск
vi: tiếng lách tách
zh_hans: 噼啪声
zh_hant: 劈啪聲

source: Custom
ar: مخصص
bg: Персонализирано
bn: কাস্টম
ca: Personalitzat
cs: Vlastní
da: Tilpasset
de: Benutzerdefiniert
el: Προσαρμοσμένο
es: Personalizado
et: Kohandatud
fi: Mukautettu
fr: Personnalisé
gu: કસ્ટમ
he: מותאם אישית
hi: कस्टम
hr: Prilagođeno
hu: Egyéni
id: Kustom
it: Personalizzato
ja: カスタム
kn: ಕಸ್ಟಮ್
ko: 사용자 지정
lt: Pasirinktinis
lv: Pielāgots
ml: ഇഷ്ടാനുസൃതം
mr: सानुकूल
ms: Tersuai
nb: Egendefinert
nl: Aangepast
pa: ਕਸਟਮ
pl: Niestandardowe
pt_br: Personalizado
pt_pt: Personalizado
ro: Personalizat
ru: Свой вариант
sk: Vlastné
sl: Po meri
sr: Прилагођено
sv: Anpassad
sw: Desturi
ta: தனிப்பயன்
te: అనుకూలం
th: กำหนดเอง
tr: Özel
uk: Власний
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

source: Custom Duration
ar: مدة مخصصة
bg: Персонализирана продължителност
bn: কাস্টম সময়কাল
ca: Durada personalitzada
cs: Vlastní doba trvání
da: Tilpasset varighed
de: Benutzerdefinierte Dauer
el: Προσαρμοσμένη διάρκεια
es: Duración personalizada
et: Kohandatud kestus
fi: Mukautettu kesto
fil: Custom na Tagal
fr: Durée personnalisée
gu: કસ્ટમ સમયગાળો
he: משך מותאם אישית
hi: कस्टम अवधि
hr: Prilagođeno trajanje
hu: Egyéni időtartam
id: Durasi Kustom
it: Durata personalizzata
ja: カスタム時間
kn: ಕಸ್ಟಮ್ ಅವಧಿ
ko: 사용자 지정 시간
lt: Pasirinktinė trukmė
lv: Pielāgots ilgums
ml: ഇഷ്ടാനുസൃത ദൈർഘ്യം
mr: सानुकूल कालावधी
ms: Tempoh Tersuai
nb: Egendefinert varighet
nl: Aangepaste duur
pa: ਕਸਟਮ ਸਮਾਂ
pl: Niestandardowy czas
pt_br: Duração personalizada
pt_pt: Duração personalizada
ro: Durată personalizată
ru: Своя длительность
sk: Vlastná doba trvania
sl: Trajanje po meri
sr: Прилагођено трајање
sv: Anpassad varaktighet
sw: Muda wa Desturi
ta: தனிப்பயன் கால அளவு
te: అనుకూల వ్యవధి
th: ระยะเวลาที่กำหนดเอง
tr: Özel Süre
uk: Власна тривалість
vi: Thời lượng tùy chỉnh
zh_hans: 自定义时长
zh_hant: 自訂時長

source: Dark Mode
ar: الوضع الداكن
bg: Тъмен режим
bn: ডার্ক মোড
ca: Mode fosc
cs: Tmavý režim
da: Mørk tilstand
de: Dunkelmodus
el: Σκούρη λειτουργία
es: Modo oscuro
et: Tume režiim
fi: Tumma tila
fr: Mode sombre
gu: ડાર્ક મોડ
he: מצב כהה
hi: डार्क मोड
hr: Tamni način
hu: Sötét mód
id: Mode Gelap
it: Modalità scura
ja: ダークモード
kn: ಡಾರ್ಕ್ ಮೋಡ್
ko: 다크 모드
lt: Tamsus režimas
lv: Tumšais režīms
ml: ഡാർക്ക് മോഡ്
mr: गडद मोड
ms: Mod Gelap
nb: Mørk modus
nl: Donkere modus
pa: ਡਾਰਕ ਮੋਡ
pl: Tryb ciemny
pt_br: Modo escuro
pt_pt: Modo escuro
ro: Mod întunecat
ru: Тёмный режим
sk: Tmavý režim
sl: Temni način
sr: Тамни режим
sv: Mörkt läge
sw: Hali ya Giza
ta: இருண்ட பயன்முறை
te: డార్క్ మోడ్
th: โหมดมืด
tr: Karanlık Mod
uk: Темна тема
vi: Chế độ tối
zh_hans: 深色模式
zh_hant: 深色模式

source: day
ar: يوم
bg: ден
bn: দিন
ca: dia
cs: den
da: dag
de: Tag
el: ημέρα
es: día
et: päev
fi: päivä
fil: araw
fr: jour
gu: દિવસ
he: יום
hi: दिन
hr: dan
hu: nap
id: hari
it: giorno
ja: 日
kn: ದಿನ
ko: 일
lt: diena
lv: diena
ml: ദിവസം
mr: दिवस
ms: hari
nb: dag
nl: dag
pa: ਦਿਨ
pl: dzień
pt_br: dia
pt_pt: dia
ro: zi
ru: день
sk: deň
sl: dan
sr: дан
sv: dag
sw: siku
ta: நாள்
te: రోజు
th: วัน
tr: gün
uk: день
vi: ngày
zh_hans: 天
zh_hant: 天

source: deep
ar: عميق
bg: дълбок
bn: গভীর
ca: profund
cs: hluboký
da: dyb
de: tief
el: βαθύς
es: profundo
et: sügav
fi: syvä
fil: malalim
fr: profond
gu: ઊંડું
he: עמוק
hi: गहरा
hr: dubok
hu: mély
id: dalam
it: profondo
ja: 深い
kn: ಆಳವಾದ
ko: 깊은
lt: gilus
lv: dziļš
ml: ആഴമുള്ള
mr: खोल
ms: dalam
nb: dyp
nl: diep
pa: ਡੂੰਘਾ
pl: głęboki
pt_br: profundo
pt_pt: profundo
ro: adânc
ru: глубокий
sk: hlboký
sl: globok
sr: дубок
sv: djup
sw: kina
ta: ஆழமான
te: లోతైన
th: ลึก
tr: derin
uk: глибокий
vi: sâu
zh_hans: 深沉
zh_hant: 深沉

source: distant
ar: بعيد
bg: далечен
bn: দূরবর্তী
cs: vzdálený
da: fjern
de: entfernt
el: μακρινός
es: distante
et: kauge
fi: kaukainen
fil: malayo
gu: દૂર
he: רחוק
hi: दूर
hr: udaljen
hu: távoli
id: jauh
it: distante
ja: 遠い
kn: ದೂರದ
ko: 먼
lt: tolimas
lv: tāls
ml: വിദൂരമായ
mr: दूर
ms: jauh
nb: fjern
nl: ver
pa: ਦੂਰ
pl: daleki
pt_br: distante
pt_pt: distante
ru: далёкий
sk: vzdialený
sl: oddaljen
sr: удаљен
sv: avlägsen
sw: mbali
ta: தூரமான
te: దూరంగా
th: ไกล
tr: uzak
uk: далекий
vi: xa
zh_hans: 远处
zh_hant: 遠處

source: Enjoy all sounds without limits
ar: استمتع بجميع الأصوات بدون حدود
bg: Насладете се на всички звуци без ограничения
bn: সীমাবদ্ধতা ছাড়াই সব শব্দ উপভোগ করুন
ca: Gaudeix de tots els sons sense límits
cs: Užívejte si všech zvuků bez omezení
da: Nyd alle lyde uden begrænsninger
de: Genieße alle Sounds ohne Grenzen
el: Απολαύστε όλους τους ήχους χωρίς όρια
es: Disfruta todos los sonidos sin límites
et: Nautige kõiki helisid piiranguteta
fi: Nauti kaikista äänistä ilman rajoituksia
fil: I-enjoy ang lahat ng tunog nang walang limitasyon
fr: Profitez de tous les sons sans limites
gu: મર્યાદા વિના તમામ અવાજોનો આનંદ લો
he: תהנו מכל הצלילים ללא הגבלה
hi: बिना किसी सीमा के सभी ध्वनियों का आनंद लें
hr: Uživajte u svim zvukovima bez ograničenja
hu: Élvezd az összes hangot korlátok nélkül
id: Nikmati semua suara tanpa batas
it: Goditi tutti i suoni senza limiti
ja: すべてのサウンドを無制限で楽しむ
kn: ಮಿತಿಗಳಿಲ್ಲದೆ ಎಲ್ಲಾ ಧ್ವನಿಗಳನ್ನು ಆನಂದಿಸಿ
ko: 모든 사운드를 제한 없이 즐기세요
lt: Mėgaukitės visais garsais be apribojimų
lv: Baudiet visas skaņas bez ierobežojumiem
ml: പരിധിയില്ലാതെ എല്ലാ ശബ്ദങ്ങളും ആസ്വദിക്കൂ
mr: मर्यादांशिवाय सर्व ध्वनींचा आनंद घ्या
ms: Nikmati semua bunyi tanpa had
nb: Nyt alle lyder uten begrensninger
nl: Geniet van alle geluiden zonder beperkingen
pa: ਬਿਨਾਂ ਕਿਸੇ ਸੀਮਾ ਦੇ ਸਾਰੀਆਂ ਆਵਾਜ਼ਾਂ ਦਾ ਆਨੰਦ ਲਓ
pl: Ciesz się wszystkimi dźwiękami bez ograniczeń
pt_br: Aproveite todos os sons sem limites
pt_pt: Desfrute de todos os sons sem limites
ro: Bucurați-vă de toate sunetele fără limite
ru: Наслаждайтесь всеми звуками без ограничений
sk: Užívajte si všetkých zvukov bez obmedzení
sl: Uživajte v vseh zvokih brez omejitev
sr: Уживајте у свим звуковима без ограничења
sv: Njut av alla ljud utan begränsningar
sw: Furahia sauti zote bila mipaka
ta: வரம்புகள் இல்லாமல் அனைத்து ஒலிகளையும் அனுபவிக்கவும்
te: పరిమితులు లేకుండా అన్ని శబ్దాలను ఆస్వాదించండి
th: เพลิดเพลินกับเสียงทั้งหมดไม่จำกัด
tr: Tüm seslerin tadını sınırsız çıkarın
uk: Насолоджуйтесь усіма звуками без обмежень
vi: Tận hưởng tất cả âm thanh không giới hạn
zh_hans: 无限制享受所有声音
zh_hant: 無限制享受所有聲音

source: fireplace
ar: موقد
bg: камина
bn: অগ্নিকুণ্ড
ca: llar de foc
cs: krb
da: pejs
de: Kamin
el: τζάκι
es: chimenea
et: kamin
fi: takka
fil: pugon
fr: cheminée
gu: અગ્નિસ્થાન
he: אח
hi: चिमनी
hr: kamin
hu: kandalló
id: perapian
it: camino
ja: 暖炉
kn: ಅಗ್ನಿಕುಂಡ
ko: 벽난로
lt: židinys
lv: kamīns
ml: അടുപ്പ്
mr: शेकोटी
ms: perapian
nb: peis
nl: open haard
pa: ਅੱਗ ਦੀ ਥਾਂ
pl: kominek
pt_br: lareira
pt_pt: lareira
ro: șemineu
ru: камин
sk: krb
sl: kamin
sr: камин
sv: öppen spis
sw: mahali pa moto
ta: நெருப்பிடம்
te: అగ్నిగుండం
th: เตาผิง
tr: şömine
uk: камін
vi: lò sưởi
zh_hans: 壁炉
zh_hant: 壁爐

source: forest
ar: غابة
bg: гора
bn: বন
ca: bosc
cs: les
da: skov
de: Wald
el: δάσος
es: bosque
et: mets
fi: metsä
fil: kagubatan
fr: forêt
gu: જંગલ
he: יער
hi: जंगल
hr: šuma
hu: erdő
id: hutan
it: foresta
ja: 森
kn: ಕಾಡು
ko: 숲
lt: miškas
lv: mežs
ml: വനം
mr: जंगल
ms: hutan
nb: skog
nl: bos
pa: ਜੰਗਲ
pl: las
pt_br: floresta
pt_pt: floresta
ro: pădure
ru: лес
sk: les
sl: gozd
sr: шума
sv: skog
sw: msitu
ta: காடு
te: అడవి
th: ป่า
tr: orman
uk: ліс
vi: rừng
zh_hans: 森林
zh_hant: 森林

source: hawaii
ar: هاواي
bg: хавай
bn: হাওয়াই
cs: havaj
el: χαβάη
es: hawái
fi: havaiji
fr: hawaï
gu: હવાઈ
he: הוואי
hi: हवाई
hr: havaji
ja: ハワイ
kn: ಹವಾಯಿ
ko: 하와이
lt: havajai
lv: havaju salas
ml: ഹവായ്
mr: हवाई
nl: hawaï
pa: ਹਵਾਈ
pl: hawaje
pt_br: havaí
pt_pt: havai
ru: гавайи
sk: havaj
sl: havaji
sr: хаваји
ta: ஹவாய்
te: హవాయి
th: ฮาวาย
uk: гаваї
zh_hans: 夏威夷
zh_hant: 夏威夷

source: Help us keep improving
ar: ساعدنا في الاستمرار بالتحسين
bg: Помогнете ни да се подобряваме
bn: আমাদের উন্নতি চালিয়ে যেতে সাহায্য করুন
ca: Ajuda'ns a seguir millorant
cs: Pomozte nám se zlepšovat
da: Hjælp os med at blive bedre
de: Hilf uns, besser zu werden
el: Βοηθήστε μας να βελτιωνόμαστε
es: Ayúdanos a seguir mejorando
et: Aidake meil paraneda
fi: Auta meitä kehittymään
fil: Tulungan kaming patuloy na mapabuti
fr: Aidez-nous à nous améliorer
gu: અમને સુધારતા રહેવામાં મદદ કરો
he: עזרו לנו להמשיך להשתפר
hi: हमें बेहतर बनाने में मदद करें
hr: Pomozite nam da se poboljšavamo
hu: Segíts nekünk fejlődni
id: Bantu kami terus berkembang
it: Aiutaci a migliorare
ja: 改善を続ける手助けをしてください
kn: ನಮಗೆ ಉತ್ತಮಗೊಳಿಸಲು ಸಹಾಯ ಮಾಡಿ
ko: 더 나아지도록 도와주세요
lt: Padėkite mums tobulėti
lv: Palīdziet mums uzlaboties
ml: മെച്ചപ്പെടുത്തുന്നത് തുടരാൻ ഞങ്ങളെ സഹായിക്കൂ
mr: आम्हाला सुधारत राहण्यास मदत करा
ms: Bantu kami terus memperbaiki
nb: Hjelp oss å bli bedre
nl: Help ons te verbeteren
pa: ਸਾਡੀ ਸੁਧਾਰ ਵਿੱਚ ਮਦਦ ਕਰੋ
pl: Pomóż nam się rozwijać
pt_br: Ajude-nos a melhorar
pt_pt: Ajude-nos a melhorar
ro: Ajutați-ne să ne îmbunătățim
ru: Помогите нам стать лучше
sk: Pomôžte nám zlepšovať sa
sl: Pomagajte nam pri izboljšavah
sr: Помозите нам да се побољшамо
sv: Hjälp oss att bli bättre
sw: Tusaidie kuendelea kuboresha
ta: எங்களை மேம்படுத்த உதவுங்கள்
te: మెరుగుపరచడంలో మాకు సహాయం చేయండి
th: ช่วยเราปรับปรุงให้ดียิ่งขึ้น
tr: Gelişmemize yardımcı olun
uk: Допоможіть нам ставати кращими
vi: Giúp chúng tôi cải thiện
zh_hans: 帮助我们持续改进
zh_hant: 幫助我們持續改進

source: Hours
ar: ساعات
bg: Часове
bn: ঘণ্টা
ca: Hores
cs: Hodiny
da: Timer
de: Stunden
el: Ώρες
es: Horas
et: Tunnid
fi: Tunnit
fil: Mga Oras
fr: Heures
gu: કલાકો
he: שעות
hi: घंटे
hr: Sati
hu: Óra
id: Jam
it: Ore
ja: 時間
kn: ಗಂಟೆಗಳು
ko: 시간
lt: Valandos
lv: Stundas
ml: മണിക്കൂറുകൾ
mr: तास
ms: Jam
nb: Timer
nl: Uren
pa: ਘੰਟੇ
pl: Godziny
pt_br: Horas
pt_pt: Horas
ro: Ore
ru: Часы
sk: Hodiny
sl: Ure
sr: Сати
sv: Timmar
sw: Masaa
ta: மணிநேரங்கள்
te: గంటలు
th: ชั่วโมง
tr: Saat
uk: Години
vi: Giờ
zh_hans: 小时
zh_hant: 小時

source: Includes %lld %@ free trial
ar: يتضمن فترة تجريبية مجانية لمدة %lld %@
bg: Включва %lld %@ безплатен пробен период
bn: %lld %@ বিনামূল্যে ট্রায়াল অন্তর্ভুক্ত
ca: Inclou %lld %@ de prova gratuïta
cs: Zahrnuje %lld %@ zkušební dobu zdarma
da: Inkluderer %lld %@ gratis prøveperiode
de: Enthält %lld %@ kostenlose Testversion
el: Περιλαμβάνει %lld %@ δωρεάν δοκιμή
es: Incluye %lld %@ de prueba gratis
et: Sisaldab %lld %@ tasuta prooviperioodi
fi: Sisältää %lld %@ ilmaisen kokeilujakson
fil: May kasamang %lld %@ libreng pagsubok
fr: Comprend %lld %@ d'essai gratuit
gu: %lld %@ મફત ટ્રાયલ સામેલ છે
he: כולל תקופת ניסיון חינם של %lld %@
hi: %lld %@ मुफ्त परीक्षण शामिल
hr: Uključuje %lld %@ besplatnog probnog razdoblja
hu: Tartalmaz %lld %@ ingyenes próbaidőszakot
id: Termasuk uji coba gratis %lld %@
it: Include %lld %@ di prova gratuita
ja: %lld %@の無料トライアル付き
kn: %lld %@ ಉಚಿತ ಪ್ರಯೋಗ ಒಳಗೊಂಡಿದೆ
ko: %lld %@ 무료 체험 포함
lt: Įeina %lld %@ nemokamas bandomasis laikotarpis
lv: Ietver %lld %@ bezmaksas izmēģinājumu
ml: %lld %@ സൗജന്യ ട്രയൽ ഉൾപ്പെടുന്നു
mr: %lld %@ मोफत चाचणी समाविष्ट
ms: Termasuk percubaan percuma %lld %@
nb: Inkluderer %lld %@ gratis prøveperiode
nl: Inclusief %lld %@ gratis proefperiode
pa: %lld %@ ਮੁਫ਼ਤ ਅਜ਼ਮਾਇਸ਼ ਸ਼ਾਮਲ ਹੈ
pl: Zawiera %lld %@ bezpłatnego okresu próbnego
pt_br: Inclui %lld %@ de teste grátis
pt_pt: Inclui %lld %@ de teste grátis
ro: Include %lld %@ perioadă de probă gratuită
ru: Включает %lld %@ бесплатного пробного периода
sk: Zahŕňa %lld %@ bezplatného skúšobného obdobia
sl: Vključuje %lld %@ brezplačnega preizkusa
sr: Укључује %lld %@ бесплатног пробног периода
sv: Inkluderar %lld %@ gratis provperiod
sw: Inajumuisha majaribio ya bure ya %lld %@
ta: %lld %@ இலவச சோதனை உள்ளடக்கியது
te: %lld %@ ఉచిత ట్రయల్ కలిగి ఉంది
th: รวมทดลองใช้ฟรี %lld %@
tr: %lld %@ ücretsiz deneme dahil
uk: Включає %lld %@ безкоштовного пробного періоду
vi: Bao gồm %lld %@ dùng thử miễn phí
zh_hans: 包含 %lld %@免费试用
zh_hant: 包含 %lld %@免費試用

source: intense
ar: شديد
bg: интензивен
bn: তীব্র
ca: intens
cs: intenzivní
da: intens
de: intensiv
el: έντονος
es: intenso
et: intensiivne
fi: intensiivinen
fil: matindi
gu: તીવ્ર
he: אינטנסיבי
hi: तीव्र
hr: intenzivan
hu: intenzív
id: intens
it: intenso
ja: 激しい
kn: ತೀವ್ರ
ko: 강렬한
lt: intensyvus
lv: intensīvs
ml: തീവ്രമായ
mr: तीव्र
ms: sengit
nb: intens
nl: intens
pa: ਤੀਬਰ
pl: intensywny
pt_br: intenso
pt_pt: intenso
ro: intens
ru: интенсивный
sk: intenzívny
sl: intenzivno
sr: интензиван
sv: intensiv
sw: kali
ta: தீவிரமான
te: తీవ్రమైన
th: รุนแรง
tr: yoğun
uk: інтенсивний
vi: mãnh liệt
zh_hans: 强烈
zh_hant: 強烈

source: Language
ar: اللغة
bg: Език
bn: ভাষা
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
et: Keel
fi: Kieli
fil: Wika
fr: Langue
gu: ભાષા
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
kn: ಭಾಷೆ
ko: 언어
lt: Kalba
lv: Valoda
ml: ഭാഷ
mr: भाषा
ms: Bahasa
nb: Språk
nl: Taal
pa: ਭਾਸ਼ਾ
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sl: Jezik
sr: Језик
sv: Språk
sw: Lugha
ta: மொழி
te: భాష
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Loading...
ar: جارٍ التحميل...
bg: Зареждане...
bn: লোড হচ্ছে...
ca: Carregant...
cs: Načítání...
da: Indlæser...
de: Lädt...
el: Φόρτωση...
es: Cargando...
et: Laadimine...
fi: Ladataan...
fil: Naglo-load...
fr: Chargement...
gu: લોડ થઈ રહ્યું છે...
he: טוען...
hi: लोड हो रहा है...
hr: Učitavanje...
hu: Betöltés...
id: Memuat...
it: Caricamento...
ja: 読み込み中...
kn: ಲೋಡ್ ಆಗುತ್ತಿದೆ...
ko: 로딩 중...
lt: Kraunama...
lv: Ielādē...
ml: ലോഡ് ചെയ്യുന്നു...
mr: लोड होत आहे...
ms: Memuatkan...
nb: Laster...
nl: Laden...
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ...
pl: Ładowanie...
pt_br: Carregando...
pt_pt: A carregar...
ro: Se încarcă...
ru: Загрузка...
sk: Načítava sa...
sl: Nalaganje...
sr: Учитавање...
sv: Laddar...
sw: Inapakia...
ta: ஏற்றுகிறது...
te: లోడ్ అవుతోంది...
th: กำลังโหลด...
tr: Yükleniyor...
uk: Завантаження...
vi: Đang tải...
zh_hans: 加载中...
zh_hant: 載入中...

source: medium
ar: متوسط
bg: среден
bn: মাঝারি
ca: mitjà
cs: střední
de: mittel
el: μεσαίος
es: mediano
et: keskmine
fi: keskikokoinen
fil: katamtaman
fr: moyen
gu: મધ્યમ
he: בינוני
hi: मध्यम
hr: srednji
hu: közepes
id: sedang
it: medio
ja: 中
kn: ಮಧ್ಯಮ
ko: 중간
lt: vidutinis
lv: vidējs
ml: മധ്യമ
mr: मध्यम
ms: sederhana
nl: gemiddeld
pa: ਮੱਧਮ
pl: średni
pt_br: médio
pt_pt: médio
ro: mediu
ru: средний
sk: stredný
sl: srednji
sr: средњи
sw: wastani
ta: நடுத்தர
te: మధ్యస్థ
th: กลาง
tr: orta
uk: середній
vi: trung bình
zh_hans: 中
zh_hant: 中

source: Minutes
ar: دقائق
bg: Минути
bn: মিনিট
ca: Minuts
cs: Minuty
da: Minutter
de: Minuten
el: Λεπτά
es: Minutos
et: Minutid
fi: Minuutit
fil: Mga Minuto
gu: મિનિટ
he: דקות
hi: मिनट
hr: Minute
hu: Perc
id: Menit
it: Minuti
ja: 分
kn: ನಿಮಿಷಗಳು
ko: 분
lt: Minutės
lv: Minūtes
ml: മിനിറ്റുകൾ
mr: मिनिटे
ms: Minit
nb: Minutter
nl: Minuten
pa: ਮਿੰਟ
pl: Minuty
pt_br: Minutos
pt_pt: Minutos
ro: Minute
ru: Минуты
sk: Minúty
sl: Minute
sr: Минути
sv: Minuter
sw: Dakika
ta: நிமிடங்கள்
te: నిమిషాలు
th: นาที
tr: Dakika
uk: Хвилини
vi: Phút
zh_hans: 分钟
zh_hant: 分鐘

source: Mix any combination
ar: امزج أي مجموعة
bg: Смесете всякаква комбинация
bn: যেকোনো সংমিশ্রণ মেশান
ca: Combina qualsevol combinació
cs: Mixujte libovolné kombinace
da: Mix enhver kombination
de: Beliebige Kombination mixen
el: Μείξτε οποιονδήποτε συνδυασμό
es: Mezcla cualquier combinación
et: Segage mis tahes kombinatsiooni
fi: Yhdistele vapaasti
fil: Ihalo ang anumang kumbinasyon
fr: Mélangez à volonté
gu: કોઈપણ સંયોજન મિક્સ કરો
he: ערבבו כל שילוב
hi: कोई भी संयोजन मिलाएं
hr: Miješajte bilo koju kombinaciju
hu: Keverj bármilyen kombinációt
id: Campur kombinasi apa saja
it: Mescola qualsiasi combinazione
ja: お好みの組み合わせでミックス
kn: ಯಾವುದೇ ಸಂಯೋಜನೆಯನ್ನು ಮಿಶ್ರಣ ಮಾಡಿ
ko: 자유롭게 조합하세요
lt: Maišykite bet kokį derinį
lv: Jauciet jebkuru kombināciju
ml: ഏത് കോമ്പിനേഷനും മിക്സ് ചെയ്യൂ
mr: कोणतेही संयोजन मिक्स करा
ms: Campurkan sebarang kombinasi
nb: Bland hvilken som helst kombinasjon
nl: Mix elke combinatie
pa: ਕੋਈ ਵੀ ਸੁਮੇਲ ਮਿਲਾਓ
pl: Miksuj dowolne kombinacje
pt_br: Misture qualquer combinação
pt_pt: Misture qualquer combinação
ro: Combinați orice combinație
ru: Смешивайте любые комбинации
sk: Mixujte ľubovoľné kombinácie
sl: Mešajte poljubno kombinacijo
sr: Мешајте било коју комбинацију
sv: Mixa valfri kombination
sw: Changanya mchanganyiko wowote
ta: எந்த கலவையையும் கலக்கவும்
te: ఏదైనా కాంబినేషన్ మిక్స్ చేయండి
th: ผสมเสียงได้ตามต้องการ
tr: İstediğiniz kombinasyonu karıştırın
uk: Змішуйте будь-які комбінації
vi: Kết hợp tùy ý
zh_hans: 自由组合搭配
zh_hant: 自由組合搭配

source: month
ar: شهر
bg: месец
bn: মাস
ca: mes
cs: měsíc
da: måned
de: Monat
el: μήνας
es: mes
et: kuu
fi: kuukausi
fil: buwan
fr: mois
gu: મહિનો
he: חודש
hi: महीना
hr: mjesec
hu: hónap
id: bulan
it: mese
ja: ヶ月
kn: ತಿಂಗಳು
ko: 개월
lt: mėnuo
lv: mēnesis
ml: മാസം
mr: महिना
ms: bulan
nb: måned
nl: maand
pa: ਮਹੀਨਾ
pl: miesiąc
pt_br: mês
pt_pt: mês
ro: lună
ru: месяц
sk: mesiac
sl: mesec
sr: месец
sv: månad
sw: mwezi
ta: மாதம்
te: నెల
th: เดือน
tr: ay
uk: місяць
vi: tháng
zh_hans: 个月
zh_hant: 個月

source: Multiple versions per sound
ar: نسخ متعددة لكل صوت
bg: Множество версии на звук
bn: প্রতি শব্দে একাধিক সংস্করণ
ca: Múltiples versions per so
cs: Více verzí na zvuk
da: Flere versioner per lyd
de: Mehrere Versionen pro Sound
el: Πολλαπλές εκδόσεις ανά ήχο
es: Múltiples versiones por sonido
et: Mitu versiooni heli kohta
fi: Useita versioita per ääni
fil: Maraming bersyon bawat tunog
fr: Plusieurs versions par son
gu: દરેક અવાજની બહુવિધ આવૃત્તિઓ
he: מספר גרסאות לכל צליל
hi: प्रत्येक ध्वनि के कई संस्करण
hr: Više verzija po zvuku
hu: Több változat hangenként
id: Beberapa versi per suara
it: Più versioni per suono
ja: 各サウンドに複数のバージョン
kn: ಪ್ರತಿ ಧ್ವನಿಗೆ ಅನೇಕ ಆವೃತ್ತಿಗಳು
ko: 사운드별 다양한 버전
lt: Kelios versijos kiekvienam garsui
lv: Vairākas versijas katrai skaņai
ml: ഓരോ ശബ്ദത്തിനും ഒന്നിലധികം പതിപ്പുകൾ
mr: प्रत्येक ध्वनीच्या अनेक आवृत्त्या
ms: Pelbagai versi setiap bunyi
nb: Flere versjoner per lyd
nl: Meerdere versies per geluid
pa: ਪ੍ਰਤੀ ਆਵਾਜ਼ ਦੇ ਕਈ ਸੰਸਕਰਣ
pl: Wiele wersji na dźwięk
pt_br: Múltiplas versões por som
pt_pt: Múltiplas versões por som
ro: Mai multe versiuni pe sunet
ru: Несколько версий каждого звука
sk: Viacero verzií na zvuk
sl: Več različic na zvok
sr: Више верзија по звуку
sv: Flera versioner per ljud
sw: Matoleo mengi kwa kila sauti
ta: ஒவ்வொரு ஒலிக்கும் பல பதிப்புகள்
te: ప్రతి శబ్దానికి అనేక వెర్షన్లు
th: หลายเวอร์ชันต่อเสียง
tr: Ses başına birden fazla versiyon
uk: Кілька версій кожного звуку
vi: Nhiều phiên bản cho mỗi âm thanh
zh_hans: 每种声音多个版本
zh_hant: 每種聲音多個版本
